@extends('layouts.app')
@section('title-block')Главная
@endsection

@section('content')
<h1>Главная страница</h1>
<p>Это крупнейшее государственное учреждение по оказанию высококвалифицированной медицинской помощи в Украине.
С каждым годом наша многопрофильная больница расширяет свои диагностические и лечебные возможности благодаря использованию современной аппаратуры
и внедрению в рутинную практику инновационных технологий, которые давно применяются в ведущих клиниках всего мира.
На базе КОКБ работают лучшие специалисты, которые неоднократно подтверждали свой высокий уровень подготовки,
глубокие познания в медицине, профессиональные навыки, спасая жизни даже отчаявшимся пациентам.
</p>
@endsection

@section('aside')
  @parent
  <p>дополнительный текст</p>
@endsection
